API_TOKEN = '573728512:AAGPTiYneTs2LzT_U-MABb3VI7-TW3_q4ew'

PHARMACY = (
    {
        'title': 'Аптека Подорожник',
        'lonm': 50.251725,
        'latm': 28.703570,
        'adress':'вулиця Вітрука, 13, Житомир, Житомирська область, 10002'
    },{
        'title': 'Аптека Фармавіта',
        'lonm': 50.251509,
        'latm': 28.704139,
        'adress': 'вулиця Вітрука, 15, Житомир, Житомирська область, 10002'
    },{
        'title': 'Аптека Оптових цін',
        'lonm': 50.241504,
        'latm': 28.701949,
        'adress': 'вулиця Івана Огієнка, 2, Житомир, Житомирська область, 10002'
    },{
        'title': 'Аптека Фармавіта',
        'lonm': 50.240978,
        'latm': 28.702616,
        'adress': 'вулиця Вітрука, 51, Житомир, Житомирська область, 10002'
    }

)